const LOADING_TIPS = [
    "Если полоска страха увеличивается, то пора бежать.",
    "Некоторые некстботы могут слышать звуки.",
    "Нажмите F2 чтобы открыть меню классов.",
    "Инженер - это командный игрок.",
    "Собирайте предметы чтобы победить.",
    "В команде проще победить.",
    "Не верь ОШИБКЕ.",
    "Разблокировка классов через F3 PointShop.",
    "Бегун - волк одиночка, режущий звуковой барьер.",
    "Используй забор чтобы задержать Некстбота.",
    "Открыть меню навыков на F4.",
    "Коммуницируйте с другими игроками."
];